[
  {
    "gender": "man",
    "country": "France",
    "brand": "givenchy",
    "name": "pour homme",
    "description": "Современность и мужественность ощущаются в каждой ноте изысканного парфюма Givenchy pour home. Этот неповторимый аромат составлен для галантных мужчин, осознающих, что завоевать сердце женщины намного легче обходительностью и романтикой, чем демонстрацией силы и собственного превосходства. Предлагаемый парфюм в глазах выбранной вами дамы подчеркнет вашу сдержанность, за которой скрывается неудержимая страстность, акцентирует вашу энергичность и активность.",
    "sale": "70",
    "availability": "true",
    "id": 36729,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Carolina Herrera",
    "name": "212 Men NYC",
    "description": "Успокаивающая лаванда и ароматный бергамот сливаются в чувственном танце с гарденией, перцем и имбирем. Их примеру тут же следует стойкий мускус, приглашающий сандаловое дерево и ветивер. Этот прекрасный, легкий и свежий аромат – запах настоящего мужчины, успешного уверенного в себе. Любящего и знающего как побеждать. Это туалетная вода 212 Men NYC от Carolina Herrera.",
    "sale": "70",
    "availability": "true",
    "id": 13965,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Carolina Herrera",
    "name": "212 Sexy men",
    "description": "Мужская туалетная вода 212 Sexy Men от Carolina Herrera - прекрасный пример классики, никогда не выходящей из моды. Парфюм наилучшим образом подойдет для ярких личностей, ценящих индивидуальность и любящих всегда и везде выделяться из толпы.",
    "sale": "70",
    "availability": "true",
    "id": 49768,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Carolina Herrera",
    "name": "212 NYC Men Pills",
    "description": "Дизайн флакона отличается из традиционного оформления ароматов линейки 212, которая, кстати, названа в честь телефонного кода Манхэттена. Флакон выглядит очень стильно, а иначе и быть не может. Аромат вдохновляет на приключения, его звучание призывает не бояться жить полной жизнью и отдаться тому вдохновению, котрое дарят огни большого города.",
    "sale": "70",
    "availability": "true",
    "id": 73652,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Carolina Herrera",
    "name": "212 VIP MEN NYC Pills",
    "description": "212 VIP MEN Pills Carolina Herrera - это аромат для мужчин, принадлежит к группе ароматов восточные древесные. Это новый аромат, 212 VIP MEN Pillsвыпущен в 2016. Верхние ноты: Лайм, Икра, Перец, Имбирь и Маракуйя; Ноты сердца: Специи, Водка, Джин и Мята; Базовые ноты: Амбра, Кожа и Древесные ноты.",
    "sale": "70",
    "availability": "true",
    "id": 23607,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Carolina Herrera",
    "name": "212 Sexy Men Pills",
    "description": "Дизайн флакона отличается из традиционного оформления ароматов линейки 212, которая, кстати, названа в честь телефонного кода Манхэттена. Флакон выглядит очень стильно, а иначе и быть не может. Аромат вдохновляет на приключения, его звучание призывает не бояться жить полной жизнью и отдаться тому вдохновению, котрое дарят огни большого города.",
    "sale": "70",
    "availability": "true",
    "id": 80921,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Lalique",
    "name": "Hommage a L'Homme Voyageur",
    "description": "Парфюм для современных героев и рыцарей  -  Lalique Hommage a L'Homme Voyageur («Хомм Вояжер» от Лалик) стал новинкой 2014 года. Восточно-древесный аромат открывается свежими нотами бергамота и пряного кардамона. Центральные аккорды ветивера, пачули и папируса придают элегантность и утонченность композиции. Базовые ноты сладкой ванили, амбры и неподражаемого аромата дубового мха - шикарный и магический",
    "sale": "70",
    "availability": "true",
    "id": 63189,
    "price": 485
  },
  {
    "gender": "man",
    "country": "USA",
    "brand": "Calvin Klein",
    "name": "CK2",
    "description": "Необычность парфюма проявляется с первых мгновений знакомства с ним, когда появляется пикантно пряная нота васаби, искристая сладкая сочность мандарина и хрупкая зеленая свежесть листьев фиалки. Чуть позже неожиданно вступает мало знакомая, но от того не менее интригующая нота мокрой гальки. Она придает аромату смелость, которую тонко оттеняют и делают еще более волнующей корень ириса и обворожительная роза. И когда кажется, что больше удивить парфюм уже не сможет, появляется теплый обволакивающий шлейф из чувственных древесно-дымных переплетений знойного ветивера и бальзамического сандала, которым томный ладан придает еще большей глубины.",
    "sale": "70",
    "availability": "true",
    "id": 21497,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Calvin Klein",
    "name": "Euphoria Liquid Gold Men",
    "description": "Парфюмированная вода Calvin Klein Euphoria Liquid Gold Men — это магическое перевоплощение, которое может произойти с каждым. Аромат открывается теплыми и чувственными нотами черного перца. Он мягко обволакивает, опьяняет и убаюкивает, постепенно вплетаясь в островатую, древесно-сладкую нотку шафрана. Одурманивающая композиция постепенно обогащается бархатистым сандаловым шлейфом, незримой вуалью обволакивающим вашу кожу.",
    "sale": "70",
    "availability": "true",
    "id": 42306,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Gucci",
    "name": "Guilty Pour Homme Diamond Limited Edition",
    "description": "Изысканность и роскошь нового аромата для мужчин Gucci Guilty Pour Homme Diamond Limited Edition подчеркнет властного и состоявшегося мужчину, бескомпромиссную и сильную личность. Современный, стильный, несомненно, вызывающий уважение, он достигает каждой поставленной цели. Капля парфюма — истинный бриллиант в образе достойного мужчины. Фужерный аромат открывается нотами  итальянского лимона, мандарина, зеленых листьев и пряной остротой розового перца. Завораживая своим звучанием они заставляют прислушаться к сердцу парфюма в котором сплетаются лаванда и кориандр, флердоранж и нероли. Благородство и чистота, многогранность характера и уверенность читаются в шлейфе, который составлен из нот кедра и пачулей.",
    "sale": "70",
    "availability": "true",
    "id": 59681,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Guerlain",
    "name": "L'Homme Ideal Sport",
    "description": "Туалетная вода L'Homme Ideal Sport от именитого французского бренда Guerlain — это свежая и яркая парфюмерная композиция, сотканная из водяных и древесных пассажей. Она гармонично дополнит образ своего обладателя, подчеркивая его индивидуальный стиль и безукоризненный вкус.",
    "sale": "70",
    "availability": "true",
    "id": 16278,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Lacoste",
    "name": "L'Homme",
    "description": "Элегантный аромат L'Homme от британского бренда Lacoste — это дыхание безграничного мужественного обаяния, силы, уверенности в себе и пленительной харизмы. Он создан для того, чтобы дополнить образ своего обладателя — целеустремленного мужчины, увлеченного своим делом, обладающего вкусом к жизни, ко всем ее деталям, маленьким и большим победам.",
    "sale": "70",
    "availability": "true",
    "id": 54321,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Paco Rabanne",
    "name": "Black XS",
    "description": "Эта туалетная вода является идеальной интерпретацией аромата XS. Она получилась довольно необычная и стильная, подчеркивающая решительность и стойкость своего обладателя. В ярком аромате удивительным образом сочетаются свежесть с интенсивностью и чувственность с легкостью. Black XS покоряет игрой древесных ноток с бодрящими фруктовыми оттенками.",
    "sale": "70",
    "availability": "true",
    "id": 56403,
    "price": 485
  },
  {
    "gender": "man",
    "country": "France",
    "brand": "Christian Dior",
    "name": "Homme Intense",
    "description": "Это благородная и смелая, великолепная и неожиданная парфюмированная вода, в которой нашли отражение обаяние и успешность, сила и целеустремленность. Она предназначается для стильных мужчин, которые уверены в себе, не знают компромиссов в решении сложных задач. Обладатель аромата добился в карьере определенных успехов, он является законодателем во всем - деловом мире, любви, а парфюм для него - неотъемлемое и обязательное дополнение к образу, которое словно визитная карточка способно показать элегантность и престиж, подчеркнуть мужественность.",
    "sale": "70",
    "availability": "true",
    "id": 90572,
    "price": 485
  },
  {
    "gender": "man",
    "country": "USA",
    "brand": "tom ford",
    "name": "noir extreme",
    "description": "Парфюм Noir Extreme относится к группе восточно-древесных. Его многогранную композицию открывает искрящаяся цитрусовая свежесть мандарина и нероли, изящно дополненная теплотой пряных специй: кардамона, мускатного ореха и шафрана.В «сердце» аромата звучат сложные, слегка прохладные переливы мастикового дерева, украшенные пьянящим коктейлем из элегантных цветочных нот розы, жасмина и цветка апельсина. Базу парфюмерного букета составляют притягательные амбровые акценты, соединенные с благородными мотивами сандала и ванили. Такой фантастический шлейф еще раз подчеркивает, что перед обаянием обладателя этого парфюма не сможет устоять ни одна женщина.",
    "sale": "70",
    "availability": "true",
    "id": 34861,
    "price": 485
  },
  {
    "gender": "woman",
    "country": "France",
    "brand": "Paco Rabanne",
    "name": "Black XS Pour Femme",
    "description": "Black XS Pour Femme призван придавать образу своей обладательницы некую дерзость. Шикарный аромат выбирают волевые и непокорные, слегка импульсивные красотки, которые делают все, что сами пожелают. Таким женщинам по душе адреналин, скорость, безудержное веселье и разнообразие. Волнующий и чувственный парфюм способен вскружить голову любому мужчине.",
    "sale": "70",
    "availability": "true",
    "id": 56180,
    "price": 485
  },
  {
    "gender": "woman",
    "country": "UK",
    "brand": "Clinique",
    "name": "Clinique Happy",
    "description": "Цветочно-фруктовая основа, духов Clinique Happy, проведет вас по самым таинственным закоулкам. Верхние нотки букета, составленные из душистого бергамота и красного грейпфрута, мандаринового дерева и лавра, первыми укажут вам верный путь. Ноты «сердца» благородная орхидея и цветы ежевики нарисуют вам точную карту. Завершение композиции в виде мимозы и китайской магнолии нежно проведет вас за руку, указав на заветное счастье.",
    "sale": "70",
    "availability": "true",
    "id": 81406,
    "price": 485
  },
  {
    "gender": "woman",
    "country": "France",
    "brand": "Nina Ricci",
    "name": "L’Extase",
    "description": "Восточно-цветочная парфюмированная вода с нежнейшими мускусными переливами позиционируется в качестве роскошной, эротичной и чувственной новинки 2015 года. Над очередным шедевром, который способен довести до экстаза, о чем на всеуслышание заявляет название, трудился именитый Франсис Курдьян.",
    "sale": "70",
    "availability": "true",
    "id": 23945,
    "price": 485
  },
  {
    "gender": "woman",
    "country": "Spain",
    "brand": "Chloe",
    "name": "Nomade",
    "description": "Если вы питаете слабость к очаровывающим цветочно-шипровым ароматам, то изумительный парфюм Chloe Nomade завоюет ваше сердце после первого знакомства. Волшебное благоухание фруктово-древесных переплетений, манящих и уточненных аккордов, завораживают и образуют великолепную гамму, которая окрыляет и придает образу несравненный шарм.",
    "sale": "70",
    "availability": "true",
    "id": 58326,
    "price": 485
  },
  {
    "gender": "woman",
    "country": "France",
    "brand": "Dior",
    "name": "Poison Midnight",
    "description": "Представьте, город окутан непроглядной тьмой и белой пеленой тумана. Его освещает лишь полная луна, вышедшая на небо, и горсть таких далеких и холодных, но одновременно ярких звезд. Вы шагаете по недавно протоптанной тропинке. Ваш разум чист и спокоен, а волосы и тело ласкает нежный ветер, наполненный ароматами душистого бергамота и спелого апельсина. Незабываемые ощущения гармонии и умиротворенности дарит сочетание красных лепестков величественной розы и пачули. Тонкий, тянущийся за вами шлейф создают ароматы амбры и сладкой ванили.",
    "sale": "70",
    "availability": "true",
    "id": 45870,
    "price": 485
  }
]